Repository: zmaj-lernapp/zmaj
Catalog: data/parallel.tmx
Source language: bs
Languages: da, de, en, fr, nb, nl, sv, tr

source: Jedan litar mlijeka, molim.
da: En liter mælk, tak.
de: Einen Liter Milch, bitte.
en: One liter of milk, please.
fr: Un litre de lait, s'il vous plaît.
nb: En liter melk, takk.
nl: Een liter melk, graag.
sv: En liter mjölk, tack.
tr: Bir litre süt, lütfen.

source: Jedna porcija je dosta.
da: En portion er nok.
de: Eine Portion ist genug.
en: One portion is enough.
fr: Une portion suffit.
nb: En porsjon er nok.
nl: Eén portie is genoeg.
sv: En portion räcker.
tr: Bir porsiyon yeter.

source: Ja bih jedan burek.
da: Jeg vil gerne have en burek.
de: Ich hätte gern einen Burek.
en: I would like one burek.
fr: Je voudrais un burek.
nb: Jeg vil gjerne ha en burek.
nl: Ik wil graag een burek.
sv: Jag skulle vilja ha en burek.
tr: Bir burek istiyorum.

source: Za mene pljeskavicu.
da: Til mig en pljeskavica.
de: Für mich eine Pljeskavica.
en: A pljeskavica for me.
fr: Pour moi une pljeskavica.
nb: For meg en pljeskavica.
nl: Voor mij een pljeskavica.
sv: För mig en pljeskavica.
tr: Bana pljeskavica.

source: Imate li ajvar?
da: Har De ajvar?
de: Haben Sie Ajvar?
en: Do you have ajvar?
fr: Avez-vous de l'ajvar ?
nb: Har De ajvar?
nl: Heeft u ajvar?
sv: Har ni ajvar?
tr: Ajvar var mı?

source: Ja volim sarmu.
da: Jeg kan godt lide sarma.
de: Ich mag Sarma.
en: I like sarma.
fr: J'aime la sarma.
nb: Jeg liker sarma.
nl: Ik hou van sarma.
sv: Jag tycker om sarma.
tr: Ben sarma severim.

source: Danas jedemo grah.
da: I dag spiser vi bønnegryde.
de: Heute essen wir Bohneneintopf.
en: Today we are eating bean stew.
fr: Aujourd'hui, nous mangeons du ragoût de haricots.
nb: I dag spiser vi bønnegryte.
nl: Vandaag eten we bonenstoofpot.
sv: I dag äter vi böngryta.
tr: Bugün fasulye yiyoruz.

source: Živim u Njemačkoj.
da: Jeg bor i Tyskland.
de: Ich lebe in Deutschland.
en: I live in Germany.
fr: Je vis en Allemagne.
nb: Jeg bor i Tyskland.
nl: Ik woon in Duitsland.
sv: Jag bor i Tyskland.
tr: Almanya'da yaşıyorum.

source: Bosna je moja domovina.
da: Bosnien er mit hjemland.
de: Bosnien ist meine Heimat.
en: Bosnia is my homeland.
fr: La Bosnie est ma patrie.
nb: Bosnia er hjemlandet mitt.
nl: Bosnië is mijn vaderland.
sv: Bosnien är mitt hemland.
tr: Bosna benim vatanım.

source: Moj brat radi u inostranstvu.
da: Min bror arbejder i udlandet.
de: Mein Bruder arbeitet im Ausland.
en: My brother works abroad.
fr: Mon frère travaille à l'étranger.
nb: Broren min arbeider i utlandet.
nl: Mijn broer werkt in het buitenland.
sv: Min bror arbetar utomlands.
tr: Erkek kardeşim yurt dışında çalışıyor.

source: Švicarska je mala država.
da: Schweiz er en lille stat.
de: Die Schweiz ist ein kleiner Staat.
en: Switzerland is a small state.
fr: La Suisse est un petit État.
nb: Sveits er en liten stat.
nl: Zwitserland is een kleine staat.
sv: Schweiz är en liten stat.
tr: İsviçre küçük bir devlet.

source: Moja majka je Bosanka.
da: Min mor er bosnier.
de: Meine Mutter ist Bosnierin.
en: My mother is Bosnian.
fr: Ma mère est bosnienne.
nb: Moren min er bosnier.
nl: Mijn moeder is een Bosnische.
sv: Min mor är bosniska.
tr: Annem Bosnalı.

source: Moj muž je Nijemac.
da: Min mand er tysker.
de: Mein Mann ist Deutscher.
en: My husband is German.
fr: Mon mari est allemand.
nb: Mannen min er tysker.
nl: Mijn man is een Duitser.
sv: Min man är tysk.
tr: Kocam Alman.

source: Bosanski je lijep jezik.
da: Bosnisk er et smukt sprog.
de: Bosnisch ist eine schöne Sprache.
en: Bosnian is a beautiful language.
fr: Le bosnien est une belle langue.
nb: Bosnisk er et vakkert språk.
nl: Bosnisch is een mooie taal.
sv: Bosniska är ett vackert språk.
tr: Boşnakça güzel bir dil.

source: Govorim njemački i bosanski.
da: Jeg taler tysk og bosnisk.
de: Ich spreche Deutsch und Bosnisch.
en: I speak German and Bosnian.
fr: Je parle allemand et bosnien.
nb: Jeg snakker tysk og bosnisk.
nl: Ik spreek Duits en Bosnisch.
sv: Jag talar tyska och bosniska.
tr: Almanca ve Boşnakça konuşuyorum.

source: Moja vjera je važna.
da: Min tro er vigtig.
de: Mein Glaube ist wichtig.
en: My faith is important.
fr: Ma foi est importante.
nb: Troen min er viktig.
nl: Mijn geloof is belangrijk.
sv: Min tro är viktig.
tr: İnancım önemli.

source: Da te upoznam: moj brat.
da: Må jeg præsentere: min bror.
de: Darf ich vorstellen: mein Bruder.
en: Let me introduce you: my brother.
fr: Je te présente : mon frère.
nb: La meg gjøre deg kjent med broren min.
nl: Mag ik je voorstellen: mijn broer.
sv: Får jag presentera: min bror.
tr: Seni tanıştırayım: erkek kardeşim.

source: Hoću da te posjetim.
da: Jeg vil besøge dig.
de: Ich will dich besuchen.
en: I want to visit you.
fr: Je veux te rendre visite.
nb: Jeg vil besøke deg.
nl: Ik wil je bezoeken.
sv: Jag vill besöka dig.
tr: Seni ziyaret etmek istiyorum.

source: Molim te, oprosti mi.
da: Vær sød at tilgive mig.
de: Bitte verzeih mir.
en: Please forgive me.
fr: S'il te plaît, pardonne-moi.
nb: Vær så snill, tilgi meg.
nl: Vergeef me alsjeblieft.
sv: Snälla, förlåt mig.
tr: Lütfen beni affet.

source: Ovo je moja koleginica.
da: Det her er min kollega.
de: Das ist meine Kollegin.
en: This is my colleague (a woman).
fr: C'est ma collègue.
nb: Dette er kollegaen min.
nl: Dit is mijn vrouwelijke collega.
sv: Det här är min kollega.
tr: Bu benim kadın iş arkadaşım.

source: Moj babo je dobar domaćin.
da: Min far er en god vært.
de: Mein Papa ist ein guter Gastgeber.
en: My dad is a good host.
fr: Mon papa est un bon hôte.
nb: Faren min er en god vert.
nl: Mijn papa is een goede gastheer.
sv: Min pappa är en bra värd.
tr: Babam iyi bir ev sahibi.

source: Nana svira harmoniku.
da: Bedstemor spiller harmonika.
de: Oma spielt Akkordeon.
en: Grandma plays the accordion.
fr: Grand-mère joue de l'accordéon.
nb: Bestemor spiller trekkspill.
nl: Oma speelt accordeon.
sv: Mormor spelar dragspel.
tr: Nenem akordeon çalıyor.

source: Plešemo kolo.
da: Vi danser kolo.
de: Wir tanzen Kolo.
en: We are dancing kolo.
fr: Nous dansons le kolo.
nb: Vi danser kolo.
nl: We dansen kolo.
sv: Vi dansar kolo.
tr: Kolo oynuyoruz.

source: Ova sevdalinka je jako lijepa.
da: Denne sevdalinka er meget smuk.
de: Diese Sevdalinka ist sehr schön.
en: This sevdalinka is very beautiful.
fr: Cette sevdalinka est très belle.
nb: Denne sevdalinkaen er veldig vakker.
nl: Deze sevdalinka is heel mooi.
sv: Den här sevdalinkan är mycket vacker.
tr: Bu sevdalinka çok güzel.

source: Hvala Bogu, dobro sam.
da: Gud ske lov, jeg har det godt.
de: Gott sei Dank, mir geht es gut.
en: Thank God, I am well.
fr: Dieu merci, je vais bien.
nb: Gud skje lov, jeg har det bra.
nl: God zij dank, het gaat goed met me.
sv: Gud ske lov, jag mår bra.
tr: Tanrı'ya şükür, iyiyim.

source: Idemo na iftar kod nane.
da: Vi skal til iftar hos bedstemor.
de: Wir gehen zum Iftar zu Oma.
en: We are going to iftar at grandma's.
fr: Nous allons à l'iftar chez grand-mère.
nb: Vi går på iftar hos bestemor.
nl: We gaan naar de iftar bij oma.
sv: Vi går på iftar hos mormor.
tr: İftar için neneme gidiyoruz.

source: Ovo je Mira. Mira je djevojčica. Mira ima psa. Pas se zove Rex. Rex je kafen i mali. Mira voli Rexa. Rex voli Miru. Mira i Rex idu u park. U parku je sunce. Rex trči. Mira se smije. Onda idu kući. Mira jede jabuku. Rex spava.
da: Det her er Mira. Mira er en pige. Mira har en hund. Hunden hedder Rex. Rex er brun og lille. Mira elsker Rex. Rex elsker Mira. Mira og Rex går i parken. I parken skinner solen. Rex løber. Mira griner. Så går de hjem. Mira spiser et æble. Rex sover.
de: Das ist Mira. Mira ist ein Mädchen. Mira hat einen Hund. Der Hund heißt Rex. Rex ist braun und klein. Mira liebt Rex. Rex liebt Mira. Mira und Rex gehen in den Park. Im Park scheint die Sonne. Rex rennt. Mira lacht. Dann gehen sie nach Hause. Mira isst einen Apfel. Rex schläft.
en: This is Mira. Mira is a girl. Mira has a dog. The dog is called Rex. Rex is brown and small. Mira loves Rex. Rex loves Mira. Mira and Rex go to the park. The sun is shining in the park. Rex runs. Mira laughs. Then they go home. Mira eats an apple. Rex sleeps.
fr: Voici Mira. Mira est une petite fille. Mira a un chien. Le chien s'appelle Rex. Rex est marron et petit. Mira aime Rex. Rex aime Mira. Mira et Rex vont au parc. Au parc, le soleil brille. Rex court. Mira rit. Ensuite, ils rentrent à la maison. Mira mange une pomme. Rex dort.
nb: Dette er Mira. Mira er en jente. Mira har en hund. Hunden heter Rex. Rex er brun og liten. Mira elsker Rex. Rex elsker Mira. Mira og Rex går til parken. I parken skinner sola. Rex løper. Mira ler. Så går de hjem. Mira spiser et eple. Rex sover.
nl: Dit is Mira. Mira is een meisje. Mira heeft een hond. De hond heet Rex. Rex is bruin en klein. Mira houdt van Rex. Rex houdt van Mira. Mira en Rex gaan naar het park. In het park schijnt de zon. Rex rent. Mira lacht. Daarna gaan ze naar huis. Mira eet een appel. Rex slaapt.
sv: Det här är Mira. Mira är en flicka. Mira har en hund. Hunden heter Rex. Rex är brun och liten. Mira älskar Rex. Rex älskar Mira. Mira och Rex går till parken. I parken skiner solen. Rex springer. Mira skrattar. Sedan går de hem. Mira äter ett äpple. Rex sover.
tr: Bu Mira. Mira bir kız. Mira'nın bir köpeği var. Köpeğin adı Rex. Rex kahverengi ve küçük. Mira Rex'i seviyor. Rex Mira'yı seviyor. Mira ve Rex parka gidiyor. Parkta güneş parlıyor. Rex koşuyor. Mira gülüyor. Sonra eve gidiyorlar. Mira bir elma yiyor. Rex uyuyor.

source: Ovo je naša kuća. Kuća je bijela. Ima velika vrata i četiri prozora. U kući je kuhinja. Kuhinja je žuta. Tu su sto i četiri stolice. Moja soba je plava. U sobi su krevet i lampa. Iza kuće je bašta. U bašti su jedno drvo i mnogo cvijeća. Volim našu kuću.
da: Det her er vores hus. Huset er hvidt. Det har en stor dør og fire vinduer. I huset er der et køkken. Køkkenet er gult. Der står et bord og fire stole. Mit værelse er blåt. I værelset står en seng og en lampe. Bag huset er der en have. I haven står et træ og mange blomster. Jeg elsker vores hus.
de: Das ist unser Haus. Das Haus ist weiß. Es hat eine große Tür und vier Fenster. Im Haus ist eine Küche. Die Küche ist gelb. Da sind ein Tisch und vier Stühle. Mein Zimmer ist blau. Im Zimmer sind ein Bett und eine Lampe. Hinter dem Haus ist ein Garten. Im Garten sind ein Baum und viele Blumen. Ich liebe unser Haus.
en: This is our house. The house is white. It has a big door and four windows. Inside the house there is a kitchen. The kitchen is yellow. There is a table and four chairs. My room is blue. In the room there is a bed and a lamp. Behind the house there is a garden. In the garden there is a tree and many flowers. I love our house.
fr: Voici notre maison. La maison est blanche. Elle a une grande porte et quatre fenêtres. Dans la maison, il y a une cuisine. La cuisine est jaune. Il y a une table et quatre chaises. Ma chambre est bleue. Dans la chambre, il y a un lit et une lampe. Derrière la maison, il y a un jardin. Dans le jardin, il y a un arbre et beaucoup de fleurs. J'aime notre maison.
nb: Dette er huset vårt. Huset er hvitt. Det har en stor dør og fire vinduer. I huset er det et kjøkken. Kjøkkenet er gult. Der står et bord og fire stoler. Rommet mitt er blått. I rommet står en seng og en lampe. Bak huset er det en hage. I hagen står et tre og mange blomster. Jeg elsker huset vårt.
nl: Dit is ons huis. Het huis is wit. Het heeft een grote deur en vier ramen. In het huis is een keuken. De keuken is geel. Daar staan een tafel en vier stoelen. Mijn kamer is blauw. In de kamer staan een bed en een lamp. Achter het huis is een tuin. In de tuin staan een boom en veel bloemen. Ik hou van ons huis.
sv: Det här är vårt hus. Huset är vitt. Det har en stor dörr och fyra fönster. I huset finns ett kök. Köket är gult. Där står ett bord och fyra stolar. Mitt rum är blått. I rummet finns en säng och en lampa. Bakom huset finns en trädgård. I trädgården finns ett träd och många blommor. Jag älskar vårt hus.
tr: Bu bizim evimiz. Ev beyaz. Büyük bir kapısı ve dört penceresi var. Evde bir mutfak var. Mutfak sarı. Orada bir masa ve dört sandalye var. Benim odam mavi. Odada bir yatak ve bir lamba var. Evin arkasında bir bahçe var. Bahçede bir ağaç ve çok çiçek var. Evimizi seviyorum.

source: Zovem se Amina. Imam dvadeset pet godina. Moja porodica je velika. Moj muž se zove Ajdin. On je inženjer. Imam jednog brata i jednu sestru. Moj brat se zove Emir, a moja sestra se zove Lejla. Moja majka je nastavnica, a moj babo je pčelar. Moja nana i moj dedo žive u Bosni. Volim svoju porodicu.
da: Jeg hedder Amina. Jeg er 25 år. Min familie er stor. Min mand hedder Ajdin. Han er ingeniør. Jeg har en bror og en søster. Min bror hedder Emir, og min søster hedder Lejla. Min mor er lærer, og min far er biavler. Min bedstemor og min bedstefar bor i Bosnien. Jeg elsker min familie.
de: Ich heiße Amina. Ich bin 25 Jahre alt. Meine Familie ist groß. Mein Mann heißt Ajdin. Er ist Ingenieur. Ich habe einen Bruder und eine Schwester. Mein Bruder heißt Emir und meine Schwester heißt Lejla. Meine Mutter ist Lehrerin und mein Papa ist Imker. Meine Oma und mein Opa leben in Bosnien. Ich liebe meine Familie.
en: My name is Amina. I am 25 years old. My family is big. My husband is called Ajdin. He is an engineer. I have a brother and a sister. My brother is called Emir and my sister is called Lejla. My mother is a teacher and my dad is a beekeeper. My grandma and my grandpa live in Bosnia. I love my family.
fr: Je m'appelle Amina. J'ai 25 ans. Ma famille est grande. Mon mari s'appelle Ajdin. Il est ingénieur. J'ai un frère et une sœur. Mon frère s'appelle Emir et ma sœur s'appelle Lejla. Ma mère est enseignante et mon papa est apiculteur. Ma grand-mère et mon grand-père vivent en Bosnie. J'aime ma famille.
nb: Jeg heter Amina. Jeg er 25 år. Familien min er stor. Mannen min heter Ajdin. Han er ingeniør. Jeg har en bror og en søster. Broren min heter Emir og søsteren min heter Lejla. Moren min er lærer og pappaen min er birøkter. Bestemoren og bestefaren min bor i Bosnia. Jeg elsker familien min.
nl: Ik heet Amina. Ik ben 25 jaar. Mijn familie is groot. Mijn man heet Ajdin. Hij is ingenieur. Ik heb een broer en een zus. Mijn broer heet Emir en mijn zus heet Lejla. Mijn moeder is lerares en mijn papa is imker. Mijn oma en mijn opa wonen in Bosnië. Ik hou van mijn familie.
sv: Jag heter Amina. Jag är 25 år. Min familj är stor. Min man heter Ajdin. Han är ingenjör. Jag har en bror och en syster. Min bror heter Emir och min syster heter Lejla. Min mor är lärare och min pappa är biodlare. Min mormor och min morfar bor i Bosnien. Jag älskar min familj.
tr: Benim adım Amina. 25 yaşındayım. Ailem büyük. Eşimin adı Ajdin. O mühendis. Bir erkek kardeşim ve bir kız kardeşim var. Erkek kardeşimin adı Emir, kız kardeşimin adı Lejla. Annem öğretmen, babam arıcı. Ninem ve dedem Bosna'da yaşıyor. Ailemi seviyorum.

source: Danas je subota. Amina ide na pijacu. Na pijaci ima mnogo voća i povrća. Amina kupuje jabuke, paradajz i luk. „Koliko koštaju jabuke?“ pita Amina. „Dvije marke za kilogram“, kaže prodavač. Amina uzima dva kilograma. Onda kupuje hljeb i sir. Sve zajedno košta deset maraka. Amina plaća gotovinom i ide kući.
da: I dag er det lørdag. Amina går på markedet. På markedet er der masser af frugt og grøntsager. Amina køber æbler, tomater og løg. »Hvad koster æblerne?« spørger Amina. »To mark kiloet«, siger sælgeren. Amina tager to kilo. Så køber hun brød og ost. Det hele koster ti mark. Amina betaler kontant og går hjem.
de: Heute ist Samstag. Amina geht auf den Markt. Auf dem Markt gibt es viel Obst und Gemüse. Amina kauft Äpfel, Tomaten und Zwiebeln. „Wie viel kosten die Äpfel?“ fragt Amina. „Zwei Mark pro Kilo“, sagt der Verkäufer. Amina nimmt zwei Kilo. Dann kauft sie Brot und Käse. Alles zusammen kostet zehn Mark. Amina zahlt bar und geht nach Hause.
en: Today is Saturday. Amina is going to the market. At the market there is a lot of fruit and vegetables. Amina buys apples, tomatoes and onions. “How much do the apples cost?” Amina asks. “Two marks a kilo”, the seller says. Amina takes two kilos. Then she buys bread and cheese. Altogether it costs ten marks. Amina pays cash and goes home.
fr: Aujourd'hui, c'est samedi. Amina va au marché. Au marché, il y a beaucoup de fruits et de légumes. Amina achète des pommes, des tomates et des oignons. « Combien coûtent les pommes ? » demande Amina. « Deux marks le kilo », dit le vendeur. Amina en prend deux kilos. Ensuite, elle achète du pain et du fromage. Le tout coûte dix marks. Amina paie en espèces et rentre à la maison.
nb: I dag er det lørdag. Amina går på markedet. På markedet er det mye frukt og grønnsaker. Amina kjøper epler, tomater og løk. «Hva koster eplene?» spør Amina. «To mark kiloen», sier selgeren. Amina tar to kilo. Så kjøper hun brød og ost. Alt sammen koster ti mark. Amina betaler kontant og går hjem.
nl: Vandaag is het zaterdag. Amina gaat naar de markt. Op de markt is er veel fruit en groente. Amina koopt appels, tomaten en uien. ‘Hoeveel kosten de appels?’ vraagt Amina. ‘Twee mark per kilo’, zegt de verkoper. Amina neemt twee kilo. Daarna koopt ze brood en kaas. Alles samen kost tien mark. Amina betaalt contant en gaat naar huis.
sv: I dag är det lördag. Amina går till marknaden. På marknaden finns det mycket frukt och grönsaker. Amina köper äpplen, tomater och lök. ”Vad kostar äpplena?” frågar Amina. ”Två mark kilot”, säger säljaren. Amina tar två kilo. Sedan köper hon bröd och ost. Allt tillsammans kostar tio mark. Amina betalar kontant och går hem.
tr: Bugün cumartesi. Amina pazara gidiyor. Pazarda çok meyve ve sebze var. Amina elma, domates ve soğan alıyor. “Elmalar kaça?” diye soruyor Amina. “Kilosu iki mark”, diyor satıcı. Amina iki kilo alıyor. Sonra ekmek ve peynir alıyor. Hepsi birlikte on mark tutuyor. Amina nakit ödüyor ve eve gidiyor.

source: Svaki dan ustajem u sedam sati. Prvo se tuširam, a onda doručkujem. Za doručak jedem hljeb sa sirom i pijem kahvu. U osam idem na posao. Radim u kancelariji do četiri. Poslije posla idem u kupovinu. Navečer kuham večeru i gledam televiziju. Ponekad čitam knjigu. Idem spavati u jedanaest. Vikendom spavam duže.
da: Hver dag står jeg op klokken syv. Først går jeg i bad, så spiser jeg morgenmad. Til morgenmad spiser jeg brød med ost og drikker kaffe. Klokken otte tager jeg på arbejde. Jeg arbejder på kontoret til klokken fire. Efter arbejdet handler jeg ind. Om aftenen laver jeg aftensmad og ser fjernsyn. Nogle gange læser jeg en bog. Jeg går i seng klokken elleve. I weekenden sover jeg længere.
de: Jeden Tag stehe ich um sieben Uhr auf. Zuerst dusche ich, dann frühstücke ich. Zum Frühstück esse ich Brot mit Käse und trinke Kaffee. Um acht gehe ich zur Arbeit. Ich arbeite im Büro bis vier. Nach der Arbeit gehe ich einkaufen. Abends koche ich Abendessen und sehe fern. Manchmal lese ich ein Buch. Ich gehe um elf schlafen. Am Wochenende schlafe ich länger.
en: Every day I get up at seven o'clock. First I take a shower, then I have breakfast. For breakfast I eat bread with cheese and drink coffee. At eight I go to work. I work in the office until four. After work I go shopping. In the evening I cook dinner and watch television. Sometimes I read a book. I go to sleep at eleven. On the weekend I sleep longer.
fr: Chaque jour, je me lève à sept heures. D'abord je me douche, puis je prends mon petit-déjeuner. Au petit-déjeuner, je mange du pain avec du fromage et je bois du café. À huit heures, je vais au travail. Je travaille au bureau jusqu'à seize heures. Après le travail, je fais les courses. Le soir, je prépare le dîner et je regarde la télévision. Parfois, je lis un livre. Je vais me coucher à onze heures. Le week-end, je dors plus longtemps.
nb: Hver dag står jeg opp klokka sju. Først dusjer jeg, så spiser jeg frokost. Til frokost spiser jeg brød med ost og drikker kaffe. Klokka åtte går jeg på jobb. Jeg arbeider på kontoret til fire. Etter jobben går jeg og handler. Om kvelden lager jeg middag og ser på tv. Noen ganger leser jeg en bok. Jeg legger meg klokka elleve. I helga sover jeg lenger.
nl: Elke dag sta ik om zeven uur op. Eerst douche ik, daarna ontbijt ik. Bij het ontbijt eet ik brood met kaas en drink ik koffie. Om acht uur ga ik naar het werk. Ik werk op kantoor tot vier uur. Na het werk doe ik boodschappen. 's Avonds kook ik het avondeten en kijk ik televisie. Soms lees ik een boek. Ik ga om elf uur slapen. In het weekend slaap ik langer.
sv: Varje dag går jag upp klockan sju. Först duschar jag, sedan äter jag frukost. Till frukost äter jag bröd med ost och dricker kaffe. Klockan åtta går jag till jobbet. Jag arbetar på kontoret till fyra. Efter jobbet går jag och handlar. På kvällen lagar jag middag och tittar på tv. Ibland läser jag en bok. Jag går och lägger mig klockan elva. På helgen sover jag längre.
tr: Her gün saat yedide kalkıyorum. Önce duş alıyorum, sonra kahvaltı yapıyorum. Kahvaltıda peynirli ekmek yiyorum ve kahve içiyorum. Sekizde işe gidiyorum. Ofiste dörde kadar çalışıyorum. İşten sonra alışverişe gidiyorum. Akşamları akşam yemeği pişiriyorum ve televizyon izliyorum. Bazen bir kitap okuyorum. Saat on birde uyumaya gidiyorum. Hafta sonunda daha uzun uyuyorum.
